{
  "language": "English",
  "home": {
    "disclaimer": "\"The TOL Project\" (Project) is in no way connected to Politecnico di Milano but is managed free of charge by students. The authors of the Project do not assume any responsibility, nor do they expressly or implicitly guarantee the accuracy or reliability of the contents of this site for the purpose of passing the admission test at Politecnico di Milano.",
    "languageInfo": "*The test simulation will be in Italian",
    "startBtn": "Start the test",
    "dsaBtn": "Student with SLD",
    "dsaInfo": "Students with Specific Learning Disorders (SLD) taking the TOL are eligible for an additional 30 percent time, provided they disclose it when registering for the test. A certification stating the SLD diagnosis is also required. <br /> Selecting \"Student with SLD\" will apply the bonus time in this simulation as well."
  },
  "about": {
    "main": "In order to be admitted to the Engineering school of Politecnico di Milano (PoliMi), the aspiring freshmen must pass the admission test (TOL). <br /> Among the resources that PoliMi offers for free to prepare, you can find: the Politest, a collection of commented and solved exercises, the DOL, an online demo with a limited number of questions, and two complete self-assessment tests (pdf with questions, xls with exact answers). <br /> <br /> Thus, we did not have a complete, web-based TOL simulation, that is, in the same environment in which the future freshmen will take the admission test. <br /> We have set ourself the goal of creating a complete and free TOL simulation, in order to provide aspiring freshmen with a familiar environment in which to practice, very similar to the one they will encounter at the admission test. <br /> The project is fully managed by students, from developing the web application to creating the TOL questions.",
    "projectTeam": "Project team",
    "supportGroups": {
      "head": "Support groups",
      "1": "Project feedback & info: ",
      "2": "TOL questions and their resolution: "
    }
  },
  "license": {
    "main": "<title>The TOL Project</title> by <network>PoliNetwork</network> is licensed under a <cc4>Creative Commons Attribution-ShareAlike 4.0 International License</cc4> <br/> Permissions beyond the scope of this license may be available <githubLicense>here</githubLicense>."
  },
  "privacy": {
    "localStorage": "This website uses the browser <link /> to save user preferences, for example the test mode (regular or DSA) or the website language. These settings are never sent to any server, instead they are handled locally by the browser. Moreover, preferences are deleted after 6 months from the last change."
  },
  "results": {
    "exitWarn": "You did not save your results. Are you sure you want to exit?",
    "testPassed": "passed",
    "testFailed": "failed",
    "testPoints": "Score",
    "tableHeader1": "Section score",
    "tableHeader2": "Num. of questions",
    "tableHeader3": "Correct",
    "tableHeader4": "Wrong",
    "tableHeader5": "Not given",
    "pointsCalcTitle": "How the score is calculated",
    "pointsCalcBody1": "The <strong>maximum achievable score</strong> <strong>is {{v1}} </strong> and is expressed to the second decimal place. <br /> The attribution of <strong>OFA TEST</strong> (Obblighi Formativi Aggiunti) occurs when the test score, rounded to the nearest integer, <strong>is less than {{v2}}</strong>.<br /> The attribution of <strong>OFA TENG</strong> occurs when, considering only the {{v3}} section, the number of correct answers <strong>is less than {{v4}}</strong>. <br />",
    "pointsCalcUl1": "The test <strong>score</strong> is calculated by assigning:",
    "pointsCalcItem1": "{{v}} point for each correct answer",
    "pointsCalcItem2": "{{v}} point for each wrong answer",
    "pointsCalcItem3": "{{v}} point for each answer not given",
    "pointsCalcUl2": "and assigning a weight of",
    "pointsCalcItem4": " for each question of {{sec}}",
    "pointsCalcBody2": "The <strong>total score</strong> gets rounded to the nearest integer (e.g., 59,49 gets rounded to 59, while 59,50 to 60)",
    "saveReminder": "Remember to save your results before starting a new test, or they will be lost!",
    "homeBtn": "Go back to home",
    "saveBtn": "Save test results",
    "pdfTitle": "Simulation of {{- date}}",
    "pdfInfo1": "Do you have any doubts about the questions and their resolution? Ask on the ",
    "tgGroup": "PoliNetwork's TOL Prepration Group",
    "pdfInfo2": "On the following pages you will find, divided by section, the questions that have been proposed to you with the related outcome."
  }
}
