{
  "language": "Italian",
  "tg": {
    "project": "The TOL Project",
    "help": "TOL: preparazione test"
  },
  "externalLinks": {
    "rankings": "rankings.polinetwork.org"
  },
  "home": {
    "disclaimer": "\"The TOL Project\" (Progetto) non è in alcun modo collegato al Politecnico di Milano ma è gestito gratuitamente da studenti. Gli autori del Progetto non si assumono alcuna responsabilità, né garantiscono espressamente o implicitamente l'accuratezza o l'affidabilità dei contenuti di questo sito ai fini del superamento del test di ammissione del Politecnico di Milano",
    "languageInfo": "",
    "startBtn": "Inizia il test",
    "dsaBtn": "Studente con DSA",
    "dsaInfo": "Gli studenti con Disturbi Specifici dell'Apprendimento (DSA) che affrontano il TOL possono usufruire di un tempo supplementare pari al 30%, previa segnalazione in fase di iscrizione al test. È inoltre richiesta una certificazione attestante la diagnosi di DSA. Selezionando \"Studente con DSA\" verrà applicato il tempo bonus in questa simulazione."
  },
  "about": {
    "main": "Per poter essere ammessi alla scuola di Ingegneria del Politecnico di Milano (PoliMi), le aspiranti matricole devono superare il test di ammissione (TOL). <br /> Tra le risorse che il PoliMi offre gratuitamente per prepararsi abbiamo: il Politest, una raccolta di esercizi commentati e risolti, la DOL, una demo online con un numero ridotto di domande, e due test di autovalutazione completi (pdf con domande, xls con risposte esatte). <br /> <br /> Non avevamo dunque una simulazione TOL completa e basata sul web, ovvero nello stesso ambiente in cui le future matricole sosterranno il test di ammissione. <br /> Ci siamo posti l'obiettivo di creare una simulazione TOL completa e gratuita, al fine di fornire alle aspiranti matricole un ambiente familiare dove esercitarsi, molto simile a quello che incontreranno al test di ammissione. <br /> Il progetto è completamente gestito dagli studenti, dallo sviluppo dell'applicazione web alla creazione delle domande TOL. ",
    "projectTeam": "Team del progetto",
    "supportGroups": {
      "head": "Gruppi di supporto",
      "1": "Segnalazioni e informazioni sul progetto: <tgProject>$t(tg.project) <tgLogo /></tgProject>",
      "2": "Quesiti TOL e loro risoluzione: <tgHelp>$t(tg.help) <tgLogo /></tgHelp>"
    }
  },
  "license": {
    "main": "The TOL Project by <network>PoliNetwork</network> è rilasciato sotto una licenza <cc4>Creative Commons Attribution-ShareAlike 4.0 International License</cc4>. <br /> Permessi che vanno oltre l'ambito di questa licenza posso essere disponibili <githubLicense>qui</githubLicense>."
  },
  "privacy": {
    "localStorage": "Questo sito utilizza il <link /> per salvare preferenze e impostazioni utente, come la modalità del test (Regolare o DSA) o la lingua di visualizzazione del sito. Queste impostazioni non vengono mai inviate ad alcun server, ma vengono gestite localmente dal browser. Inoltre, queste vengono eliminate 6 mesi dopo l'ultima modifica."
  },
  "results": {
    "exitWarn": "Non hai salvato i tuoi risultati. Sicuro di voler uscire?",
    "test": {
      "standardPassed": "superato con accesso graduatoria standard*",
      "earlyPassed": "superato",
      "failed": "non superato",
      "points": "Punteggio"
    },
    "table": {
      "header": {
        "score": "Punteggio sezione",
        "numQ": "N° quesiti",
        "correct": "Esatti",
        "wrong": "Errati",
        "notGiven": "Senza risposta"
      }
    },
    "pointsCalc": {
      "title": "Come viene calcolato il punteggio",
      "body": {
        "1": "Il <strong>punteggio massimo</strong> conseguibile <strong>è di {{v1}} </strong> e viene espresso fino alla seconda cifra decimale. <br /> Per accedere alla <strong>graduatoria standard</strong> bisogna ottenere un punteggio <strong>uguale o superiore a {{v2}}</strong>. <br /> <br />Puoi consultare le graduatorie degli anni precedenti su <rankingsLink>$t(externalLinks.rankings)</rankingsLink>. <br /> <br />Per ottenere il diritto di immatricolazione nel <strong>TOL Anticipato</strong> (se iscritto al penultimo anno di superiori) serve ottenere un punteggio <strong>maggiore o uguale a {{v3}}</strong>. <br /> L'attribuzione di <strong>OFA TENG</strong> avviene quando, considerando la sola sezione di {{v4}}, il numero di risposte corrette <strong>è inferiore a {{v5}}</strong>. <br />",
        "2": "Il <strong>punteggio</strong> complessivo viene arrotondato all'intero più vicino (es: il punteggio 74,49 viene arrotondato a 74, il punteggio 74,50 a 75)"
      },
      "ul": {
        "1": "Il <strong>punteggio</strong> della prova viene calcolato attribuendo:",
        "2": "e assegnando peso di",
        "item": {
          "1_one": "{{v}} punto ad ogni risposta esatta",
          "2_one": "{{v}} punto ad ogni risposta errata",
          "3_one": "{{v}} punto ad ogni risposta non data",
          "1_other": "{{v}} punti ad ogni risposta esatta",
          "2_other": "{{v}} punti ad ogni risposta errata",
          "3_other": "{{v}} punti ad ogni risposta non data",
          "4": " ad ogni quesito di {{sec}}"
        }
      }
    },
    "saveReminder": "Ricordati di salvare i tuoi risultati prima di iniziare un nuovo test, o andranno persi!",
    "btn": {
      "home": "Inizia un nuovo test",
      "save": "Salva i miei risultati"
    },
    "pdf": {
      "title": "Simulazione del {{- date}} alle {{- time}}",
      "info": {
        "1": "Hai delle domande sui quesiti e la loro risoluzione? Falle sul <tg>$t(tg.help)</tg> di PoliNetwork!",
        "2": "Nelle pagine successive troverai, suddivisi per sezione, i quesiti che ti sono stati proposti con il relativo esito."
      }
    },
    "save": {
      "title": "Salva i tuoi risultati",
      "firefox": {
        "body": {
          "1": "Il tuo browser (Firefox Android) non supporta la stampa automatica.",
          "2": "Per salvare i risultati segui questi passaggi:"
        },
        "li": {
          "1": "Apri il menu di Firefox",
          "2": "Premi il tasto per condividere",
          "3": "Nel menu che si apre, premi su \"Salva come PDF\""
        }
      },
      "fallback": {
        "1": "Per il tuo browser non è supportata la stampa automatica del PDF con i risultati.",
        "2": "Puoi provare ad utilizzare la funzione \"Salva come PDF\" del tuo browser che potrebbe essere nel menu di condivisione oppure nel menu principale del browser.",
        "3": "Ti invitiamo a segnalare il tuo browser <issue>qui</issue> in modo da poter risolvere il problema."
      }
    }
  },
  "i18n": {
    "languageChangeError": "Si è verificato un problema durante la modifica della lingua."
  }
}
